/* File Sizes */
"KB" = "КБ";
"MB" = "МБ";
"GB" = "ГБ";
"TB" = "ТБ";
"PB" = "ПБ";
"EB" = "ЕБ";
"Zero KB" = "Нуль КБ";
"Zero" = "Нуль";


/* Currently unused but may be used for tooltip */
"Found: %@" = "Знайдено: %@";
"This is a Photos library item" = "Це елемент фототеки з програми Фотографій";
"This is an iTunes library item" = "Це елемент медіатеки iTunes";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "Процес очищення завершився з помилками";
"NotificationDescription_CleanFinishedWithErrors" = "CleanMyMac очистив %@ з вашого Мака! Але було декілька помилок видалення.";
"NotificationDescription_CleanFinished" = "CleanMyMac очистив %@ з вашого Мака!";
"NotificationDescription_ScanFinished" = "CleanMyMac може очистити %@ з вашого Мака!";


/* Ignore list menu items */
"Remove from Ignore List" = "Вилучити з переліку виключень";
"Add to Ignore List" = "Додати до переліку виключень";


/* License expiration */
"Never" = "Ніколи";


/* Registration Status */
"Not Registered" = "Не зареєстровано";
"MenuItemTitle_ActivationInfo" = "Про активацію…";
"MenuItemTitle_Activate" = "Активувати…";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "Увімкнути";
"ExtensionsButtonTitle_Enabled" = "Ввімкнено";
"ExtensionsButtonTitle_Disable" = "Вимкнути";
"ExtensionsButtonTitle_Disabled" = "Вимкнено";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "Кеш-файли прискорюють запуск та роботу ваших програм, але їх перенакопичення згубно впливає на продуктивність системи та може стати причиною неочікуваної поведінки.";
"DescriptionText_SystemCachesScanner" = "Система створює та зберігає велику кількість кеш-файлів. Їх перенакопичення згубно впливає на швидкість запуску й продуктивність системи, а також може викликати помилки.";
"DescriptionText_PhotoSyncCachesScanner" = "Після синхронізації фотографій з будь-яким iOS-пристроєм, на вашому Макові залишається значна кількість фото кешу. Ці дані тільки займають місце після закінчення синхронізації.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "При кожному оновленні iOS пристроїв через кабель, на вашому Макові залишаються всі допоміжні дані оновлення, займаючи цінне місце.";
"DescriptionText_UserLogsScanner" = "Усі дії ваших програм постійно записуються у численні файли журналів. Ці файли можуть займати доволі багато місця, хоча, зазвичай, вони рідко кому потрібні.";
"DescriptionText_SystemLogsScanner" = "Усі дії вашої системи постійно записуються у численні файли журналів, які використовуються лише для аналізу помилок. Якщо все працює, можна спокійно їх видаляти.";
"DescriptionText_BrokenPrefsScanner" = "Пошкодження параметрів програм може спричинити неочікувану поведінку або унеможливити їх запуск. Ці проблеми можна вирішити шляхом видалення пошкоджених параметрів.";
"DescriptionText_BrokenStartupItemsScanner" = "У деяких випадках, серед об'єктів автозапуску залишаються недійсні посилання, особливо після видалення програм або служб. Ці посилання можна видалити через CleanMyMac.";
"DescriptionText_LanguagesScanner" = "Ви можете легко видалити непотрібні переклади програм, щоб значно збільшити обсяг вільного місця.";
"DescriptionText_OSXLanguagesScanner" = "Операційна система вашого Мака перекладена на десятки мов, більшістю з яких ви навряд чи користуєтесь. Видалить їх, щоб звільнити купу вільного місця.";
"DescriptionText_DevJunkScanner" = "Під час установлення, деякі програми створюють допоміжні файли, які, в результаті, стають непотрібними. Видалення таких файлів ніяк не вплине на систему та програми.";
"DescriptionText_UniversalBinariesScanner" = "Зазвичай програми скомпільовані так, щоб підтримувати старі та нові Мак-архітектури, і тому вміщують подвійну кількість коду. Ваш комп'ютер використовує лише одну версію.";
"DescriptionText_LeftoversAppsScanner" = "У цій групі зібрані всі файли, що залишились у системі після попереднього видалення програм.";
"DescriptionText_DerivedData" = "Якщо ви розробник, ви, напевно, знаєте, що Xcode генерує значну кількість проміжної інформації для кожної збірки програми. Якщо проект помітно сповільнюється, або ж вам просто бракує місця, такі дані можна видалити.";
"DescriptionText_FileVersionsScanner" = "Багато з ваших програм створюють декілька копій документів, над якими вони працюють, щоб зберігати проміжні результати вашої роботи. Однак, в результаті вам потрібен лише остаточний варіант, тож ви можете звільнити багато місця, видаливши непотрібні проміжні версії.";
"DescriptionText_BrokenApplicationsUpdates" = "Деякі програми даремно займають значну кількість місця старими файлами оновлень. Ви можете безпечно видалити ці файли без будь-якої шкоди.";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "Програма Фотографій продовжує зберігати видалені файли у альбомі \"Останні видалені\". Переконайтесь, що ви остаточно видалите файли звідти, для очищення простору.";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "Позбавтесь цих файлів остаточно, натиснувши Видалити всі у альбомі \"Останніх видалених\" програми Фотографій.";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "Програма Gemini зберігає дублікати фотографій та відео у спеціальний альбом \"Дублікати Gemini\" у програмі Фотографій. Лише звідти ви зможете остаточно видалити ці файли.";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "Ці файли можуть бути видалені лише через програму Фотографій. Виділіть увесь вмість альбому \"Дублікати Gemini\", відкрийте контекстне меню та натисніть Видалити фото.";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "Видаляйте чи тимчасово вимикайте плагіни програвача QuickTime.";
"DescriptionText_QuickLookPlugins" = "Функціональність Quick Look часто розширюється за допомогою додаткових плагінів, але ті з них, що вже непотрібні, можна легко видалити.";
"DescriptionText_FinderPlugins" = "Головний інструмент з керування файлами на macOS може доповнюватись рядом плагінів, котрі легко видаляти з CleanMyMac.";
"DescriptionText_SpotlightPlugins" = "Основний пошуковий інструмент вашого Мака може містити непотрібні вам плагіни, котрі ви можете повністю видалити чи тимчасово вимкнути.";
"DescriptionText_iTunesPlugins" = "Рідний музикальний програвач macOS може включати ряд сторонніх плагінів, котрі можна легко видаляти в разі необхідності.";
"DescriptionText_ContactsPlugins" = "Програма Контакти може містити додаткові плагіни для розширення функціональності. Видаляйте чи вимикайте їх умить.";
"DescriptionText_ScreenSaversPlugins" = "Видаляти непотрібні екранні ефекти напрочуд легко з CleanMyMac. Але ви також можете тимчасово вимикати їх, щоб зробити недоступними у Системних параметрах.";
"DescriptionText_DictionaryPlugins" = "Не всі вбудовані словники macOS стануть вам у нагоді, але місця вони займають багатенько. Видаляйте словники, якими ви навряд чи будете колись користуватись.";
"DescriptionText_MailPlugins" = "Рідний поштовий клієнт macOS може містити сторонні плагіни, котрі вам непотрібні. Видаляйте їх із легкістю за допомогою CleanMyMac.";
"DescriptionText_GrowlPlugins" = "Система сповіщень Growl працює на основі численних плагінів для підтримки різних програм. Керуйте ними прямо з CleanMyMac.";
"DescriptionText_WidgetsPlugins" = "Міні-програми вашого Dashboard можуть бути легко видалені, або ж вимкнені з допомогою цього модуля.";
"DescriptionText_PreferencePanesPlugins" = "Усі додаткові панелі параметрів включають багато розповсюджених по системі файлів, котрі важко знайти без CleanMyMac.";
"DescriptionText_LoginItemsPlugins" = "Керуйте списком програм, що автоматично запускатимуться щоразу, як ви входитимете в систему.";
"DescriptionText_SafariPlugins" = "Цей потужний браузер підтримує численні сторонні плагіни, котрі можна вимикати, або повністю видаляти з системи.";
"DescriptionText_ChromeExtensions" = "Браузер Google Chrome слугує надійною платформою для тисяч розширень та додатків. CleanMyMac допоможе зручно ними керувати.";
"DescriptionText_InternetPlugins" = "Усі браузери та деякі мережеві програми використовують спільні плагіни. CleanMyMac допомагає керувати ними з однієї сторінки.";
"DescriptionText_AudioPlugins" = "Аудіо-плагіни зазвичай є додатками спеціалізованого програмного забезпечення і модифікують звук на виході вашого Мака. CleanMyMac допомагає керувати плагінами типів MAS, AU та VST.";
"DescriptionText_Services" = "Деякі програми встановлюють додаткові служби на вашу систему. Такі служби можуть використовуватись іншими програмами, розширюючи їх функціональність. CleanMyMac дозволяє видаляти ті служби, що вам непотрібні.";
"DescriptionText_LaunchAgentsPlugins" = "Зазвичай, це невеличкі програми-помічники основних продуктів у вашій системі. Вони покликані розширювати функціональність основної програми, але, якщо забажаєте, їх можна просто вимкнути чи видалити.";
"DescriptionText_SiriActivity" = "Якщо ви віддаєте перевагу максимальній конфіденційності і не бажаєте, щоб Siri оброблювала ваші дані, можете просто її відключити. А можливо ви нею і не користуєтесь.";

"ReadonlyChromeExtension_PopoverText" = "Цей елемент можна видалити лише з розділу Розширень у налаштуваннях Google Chrome.";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "Програма Фотографії створює багато допоміжних файлів у вашій фототеці. Ці файли можна очищувати, ніяким чином не впливаючи на ваші фотографії.";
"DescriptionText_PhotosRAWSCachesScanner" = "Фотографії у форматі RAW, що імпортуються з деяких камер, займають дуже багато місця. Якщо вам не потрібна уся специфіка даного формату, ви можете замінити його високоякісними зображеннями у форматі JPEG.";
"DescriptionText_PhotosTrashesScanner" = "Усі фото, що ви видаляєте програмою Фотографій, залишаються у розділі Останніх видалених. Очищуйте їх, щоб звільнити місце.";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "Це видалить вміст вашого альбому Дублікатів Gemini, що був утворений одноіменною програмою.";

"RAW Originals" = "Оригінали RAW";
"Cache" = "Кеш";
"Photo Cache" = "Фото кеш";
"iCloud Photo Cache" = "Фото кеш iCloud";
"Faces Cache" = "Кеш облич";
"Various cache files generated by Photos" = "Різноманітні кеш-файли, cтворені Фотографіями";
"Local copies of your iCloud photos" = "Локальні копії ваших iCloud фотографій";
"Unneeded cache files generated by the Faces feature" = "Непотрібні кеш-файли функції Облич";
"Photo cache groups to ignore:" = "Групи фото кешу, що ігноруються:";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "Усі резервні копії ваших iOS пристроїв зберігаються на вашому Макові. Ви можете легко видалити старі копії, нічого не втрачаючи.";
"DescriptionText_iOSAppsScanner" = "iTunes зберігає резервні копії iOS програм, що ви встановлюєте на свої iPhone та iPad. Видалення цих копій з iTunes ніяк не вплине на ваші пристрої та програми на них.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "При кожному оновленні iOS пристроїв через кабель, на вашому Макові залишаються всі допоміжні дані оновлення, займаючи цінне місце.";
"DescriptionText_iTunesDownloadsScanner" = "За деяких умов, серед даних iTunes можуть з'являтись неповністю викачані файли. Це можуть бути iOS програми, подкасти, телешоу та інші пошкоджені завантаження.";
"DescriptionText_iTunesCachesScanner" = "Під час роботи з аудіо та відео контентом, iTunes генерує значну кількість тимчасових файлів, у тому числі й кеш обкладинок, що можна легко очищувати.";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "Виконуйте сценарії обсуговування, що оптимізують швидкодію вашої системи.";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "Виконайте наступні дії для відновлення завантажувального диску:\n1. Перезавантажте ваш Mac і затисніть Command+R при запуску.\n2. Відкрийте Дискову утиліту у вікні, що з'явиться.\n3. Виберіть том \"%@\" та натисніть Змонтувати.\n4. Натисніть Швидка допомога та дотримуйтесь інструкцій.";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "Виконайте наступні дії для відновлення завантажувального диску:\n1. Перезавантажте ваш Mac і затисніть Command+R при запуску.\n2. Відкрийте Дискову утиліту у вікні, що з'явиться.\n3. Виберіть том \"%@\" на вашому диску.\n4. Натисніть Швидка допомога та дотримуйтесь інструкцій.";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "Отримати детальні інструкції...";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "Миттєво видаляйте історію відвіданих веб-сторінок, разом із іншими свідоцтвами вашої мережевої та локальної активності.";
"DescriptionText_ChromeCleanupScanner" = "Оберіть сліди використання браузера Chrome для видалення.";
"DescriptionText_SafariCleanupScanner" = "Оберіть сліди використання браузера Safari для видалення.";
"DescriptionText_FirefoxCleanupScanner" = "Оберіть сліди використання браузера Firefox для видалення.";
"DescriptionText_OperaCleanupScanner" = "Оберіть сліди використання браузера Opera для видалення.";
"DescriptionText_SkypeCleanupScanner" = "Ви можете легко очистити всю вашу історію переписки Skype та інші споріднені об'єкти.";
"DescriptionText_MessagesCleanupScanner" = "Ви можете легко очистити всю вашу історію з Повідомлень та інші об'єкти, що зберігає ця програма.";
"DescriptionText_RecentItemsScanner" = "Включає псевдоніми програм, документів та серверів, перелічених серед останніх елементів у головному Apple меню.";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "Видаляйте програми повністю, із усіма спорідненими файлами.";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "Смітник стартового диску зберігає всі файли, які ви видаляєте, але вони продовжують займати місце на диску.";
"DescriptionText_ExternalDriveTrashesScanner" = "Усі типи зовнішніх дисків мають свої папки Смітника, котрі зберігають раніше видалені файли.";
"DescriptionText_iPhotoTrashesScanner" = "Усі видалені фотографії з iPhoto попадають у окремий смітник. Спустошуйте його, щоб звільнити місце.";
"DescriptionText_PhotoTrashesScanner" = "Усі фото, що ви видаляєте програмою Фотографій, залишаються у розділі Останніх видалених. Очищуйте їх, щоб звільнити місце.";
"DescriptionText_MailTrashScanner" = "Листи, які ви видаляєте у програмі Пошти, залишаються у локальному смітничку на вашому Макові.";
"DescriptionText_ApertureTrashesScanner" = "Усі видалені фотографії з Aperture попадають у окремий смітник. Спустошуйте його, щоб звільнити місце.";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "На вашому Мак немає розширень, або плагінів.";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "Численні допоміжні файли програм та системи постійно накопичуються і врешті-решт стають даремними. Їх видалення не тільки збереже місце, але й покращить продуктивність.";
"MetaGroupTooltipText_LargeOld" = "CleanMyMac знаходить великі та старі файли на вашому Мак, дозволяючи зручно їх переглянути та видалити непотрібні.";
"MetaGroupTooltipText_iPhotoGroupScanner" = "iPhoto зберігає всі оригінальні копії зображень навіть після того як ви їх повертали, обрізали чи модифікували іншим чином. Ці непотрібні приховані копії можна віднайти та видалити без втрат для вашої фототеки.";
"MetaGroupTooltipText_TrashesGroupScanner" = "Усі об'єкти, які ви видаляете, просто переміщуються у службові папки Смітника і нікуди не зникають. Звільняйте місце, що даремно зайнято цими файлами.";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "Видаляє мотлох з вашої системи і програм, щоб звільнити місце та підвищити продуктивність.";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "Видаляє великі та старі файли, що ви обрали як непотрібні.";
"MetaGroupReadyText_iPhotoGroupScanner" = "Очищує вашу фототеку від різноманітних допоміжних даних.";
"MetaGroupReadyText_TrashesGroupScanner" = "Спорожнює всі папки Смітника на внутрішніх та зовнішніх дисках, включаючи смітник iPhoto і Пошти.";
"MetaGroupReadyText_iTunesGroupScanner" = "Видаляє непотрібні дані iTunes, що залишаються після синхронізації з iOS пристроями.";
"MetaGroupReadyText_MaintenanceGroupScanner" = "Виконує набір сценаріїв, що швидко оптимізують систему.";
"MetaGroupReadyText_MailGroupScanner" = "Видаляє локальні копії вкладень Пошти, що все одно залишаються доступними у поштовій скриньці.";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "Ваша система у чудовому стані.";
"MetaGroupCleanText_TrashesGroupScanner" = "Усі ваші смітнички порожні.";
"MetaGroupCleanText_iPhotoGroupScanner" = "Ваша фототека чиста, як сльоза.";
"MetaGroupCleanText_MailGroupScanner" = "У вашій Пошті немає зайвих локальних даних.";
"MetaGroupCleanText_iTunesGroupScanner" = "У вашому iTunes немає зайвих файлів.";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "Порожньо ✓";
"MetaGroupNothingToAutoClean" = "Для автоматичного очищення обрати нічого.";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "Видалити оригінали";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "У цій секції все в порядку. Нічого видаляти чи лагодити.";
"NothingToCleanDescription_UserCachesScanner" = "Дивно, але непотрібного користувацького кешу не знайдено.";
"NothingToCleanDescription_SystemCachesScanner" = "Дивно, але непотрібного системного кешу не знайдено.";
"NothingToCleanDescription_UserLogsScanner" = "На даний момент немає користувацьких журналів для видалення.";
"NothingToCleanDescription_SystemLogsScanner" = "На даний момент немає системних журналів для видалення.";
"NothingToCleanDescription_BrokenPrefsScanner" = "Параметри ваших програм в повному порядку. Лагодити нічого.";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "Усі посилання з переліку автозапуску ведуть до існуючих об'єктів. Лагодити нічого.";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "Непотрібних даних програмних оновлень не знайдено.";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "Непотрібний кеш фото-синхронізації не знайдено.";
"NothingToCleanDescription_UniversalBinariesScanner" = "Усі програми несуть тільки потрібну копію коду. Більше нічого видаляти.";
"NothingToCleanDescription_DevJunkScanner" = "Жодна з програм не містить надлишкових допоміжних файлів.";
"NothingToCleanDescription_LanguagesScanner" = "Непотрібних вам перекладів програм не знайдено.";
"NothingToCleanDescription_TrashesGroupScanner" = "У ваших Смітничках немає файлів для видалення.";
"NothingToCleanTitle" = "Чисто!";
"NothingToCleanTitle_TrashesGroupScanner" = "Порожньо!";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "Повний порядок!";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "На вашій системі нічого чистити.";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "Великих чи старих файлів не знайдено.";
"NothingToCleanDescription_MailGroupScanner" = "У вашій Пошті немає локальних надлишків.";
"NothingToCleanDescription_iPhotoGroupScanner" = "Ваша фототека чиста, як сльоза.";
"NothingToCleanDescription_iTunesGroupScanner" = "У вашому iTunes немає зайвих файлів.";
"NothingToCleanTitle_PrivacyGroupScanner" = "От дивина…";
"NothingToCleanTitle_ExtensionsGroupScanner" = "Оце тааак…";
"NothingToCleanTitle_UninstallerGroupScanner" = "Хм, аж дивно…";
"NothingToCleanDescription_PrivacyGroupScanner" = "На вашому Макові немає жодної програми, з якої можна видалити сліди активності.";
"NothingToCleanDescription_UninstallerGroupScanner" = "Немає жодної програми, що могла б підлягати видаленню.";

/* Activation window titles */
"EULA_WindowTitle" = "Ліцензійна угода";
"Registration_WindowTitle" = "Активація ліцензії";
"ActivationInfo_WindowTitle" = "Активаційна інформація";
"ActivationFailure_WindowTitle" = "Помилка активації %@";

/* Registration texts */
"Registration_WelcomeText" = "Будь-ласка, активуйте CleanMyMac 3.\nАктивована копія дозволяє очистити більше ніж 500 МБ знайдених файлів та використовувати всю міць CleanMyMac 3.\nНатисніть \"Купити ліцензію\", щоб перейти у магазин та придбати бажану ліцензію.";
"Registration_ActivationText" = "Якщо ви вже придбали ліцензію CleanMyMac 3, ви мали отримати активаційний номер на свою електронну адресу.";
"Registration_ActivationSuccessCaption" = "Дякуємо!";
"Registration_ActivationSuccessText" = "Ви успішно активували CleanMyMac 3!";
"Registration_ActivationSuccessFreeUpgradeText" = "Вашу ліцензію було безкоштовно оновлено до CleanMyMac 3. Дякуємо за прихильність!";
"Registration_ActivationSuccessPreactivatedText" = "Вашу копію CleanMyMac 3 успішно активовано.";
"Registration_ActivationSuccessStayInTouch" = "Залишайтеся на зв'язку:";

/* Activation info texts */
"LicenceExpiration_Expired" = "Скінчився";
"LicenceExpiration_LastDay" = "Лишилася доба";
"Unknown" = "Невідомо";
"LicenceExpiration_LeftFormat" = "Залишилось %@";

/* Activation Flow */
"Lost My License" = "Загубилась ліцензія";
"More info…" = "Докладніше…";
"Buy License" = "Купити ліцензію";
"Reset My Activations" = "Скинути мої активації";
"Try Again" = "Спробувати ще раз";
"Extend License" = "Розширити ліцензію";
"Extend License with Discount" = "Розширити ліцензію зі знижкою %@%%";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "Очищуйте систему для підвищення продуктивності та звільнення місця.";
"DescriptionText_LargeOldFilesGroupScanner" = "Знаходьте й видаляйте великі файли, що відкривались ще за царя Панька.";
"DescriptionText_iPhotoGroupScanner" = "Зменшіть розмір вашої фототеки, видаливши допоміжні файли.";
"DescriptionText_TrashesGroupScanner" = "Очистіть усі доступні смітнички, включаючи сміття фототеки та пошти.";
"DescriptionText_AllAppsScanner" = "Обирайте програми для повного видалення, або повернення їх у початковий стан.";
"DescriptionText_ExtensionsGroupScanner" = "Видаляйте або вимикайте віджети, плагіни, панелі параметрів, словники, екранні ефекти та об'єкти автозапуску.";
"DescriptionText_EraserGroupScanner" = "Знищуйте будь-які непотрібні файли або папки швидко і безслідно.";
"DescriptionText_MailGroupScanner" = "Видаляйте локальні копії вкладень та завантажень електронної пошти.";
"DescriptionText_iTunesGroupScanner" = "Видаляйте застарілі резервні копії, оновлення iOS пристроїв та інші допоміжні дані iTunes.";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "Ви можете безпечно видалити всі об'єкти, які підлягають автоматичному очищенню та переглянути ті, що вимагають уваги.";
"ScanCompleted_AutoOnly_DescriptionText" = "Тепер ви можете миттєво видалити всі об'єкти, що є безпечними для автоматичного очищення.";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "Аналізую систему…";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "Розгрібаю старі завали…";
"ScanProgressItemName_iPhotoGroupScanner" = "Аналізую вашу фототеку…";
"ScanProgressItemName_MailGroupScanner" = "Аналізую локальні поштові вкладення…";
"ScanProgressItemName_iTunesGroupScanner" = "Аналізую дані iTunes…";
"ScanProgressItemName_TrashesGroupScanner" = "Розраховую розмір Смітничків…";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "Очищую вашу систему…";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "Видаляю непотрібні файли…";
"CleanProgressItemName_iPhotoGroupScanner" = "Очищую вашу фототеку…";
"CleanProgressItemName_TrashesGroupScanner" = "Спорожнюю Смітнички…";
"CleanProgressItemName_EraserGroupScanner" = "Винищую файли…";
"CleanProgressItemName_ExtensionsGroupScanner" = "Видаляю файли розширень…";
"CleanProgressItemName_PrivacyGroupScanner" = "Підмітаю сліди активності…";
"CleanProgressItemName_MailGroupScanner" = "Очищую вашу Пошту…";
"CleanProgressItemName_iTunesGroupScanner" = "Видаляю надлишки з iTunes…";
"CleanProgressItemName_MaintenanceGroupScanner" = "Йде обслуговування";
"CleanProgressItemName_UninstallerGroupScanner" = "Видаляю файли програм…";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "Журнал очищення";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "Журнал видалення";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "Журнал очищення";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "Журнал очищення";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "Журнал видалення";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "Журнал видалення";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "Журнал очищення";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "Журнал очищення";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "Журнал очищення";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "Журнал завдань";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "Журнал видалення";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "Переміщую файли у %@…";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "Файли переміщено у %@";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "Виконую повний аналіз";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "Аналіз системи";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "Looking for Files";
"ScanLogHeaderText_iPhotoGroupScanner" = "Scanning iPhoto";
"ScanLogHeaderText_TrashesGroupScanner" = "Trash Cleanup";
"ScanLogHeaderText_MailGroupScanner" = "Scanning Mail Data";
"ScanLogHeaderText_iTunesGroupScanner" = "Scanning iTunes Data";
"CleanLogHeaderText_GlobalGroupScanner" = "Cleanup in Action";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "System Cleanup";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "Removing Old Files";
"CleanLogHeaderText_iPhotoGroupScanner" = "Cleaning iPhoto";
"CleanLogHeaderText_TrashesGroupScanner" = "Спорожнюю Смітник";
"CleanLogHeaderText_UninstallerGroupScanner" = "Деінсталятор";
"CleanLogHeaderText_EraserGroupScanner" = "Erasing Files";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Removing Extensions";
"CleanLogHeaderText_PrivacyGroupScanner" = "Cleaning Web-Generated Data";
"CleanLogHeaderText_iTunesGroupScanner" = "Cleaning iTunes";
"CleanLogHeaderText_MailGroupScanner" = "Cleaning Mail";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "Видаляю %@";
"CleanLogTextFormat_Resetting1App" = "Оновлюю стан %@";
"CleanLogTextFormat_RemovingFilesFrom1App" = "Видаляю файли %@";
"CleanLogTextFormat_UninstallingApps" = "Видаляю %i програм";
"CleanLogTextFormat_ResettingApps" = "Оновлюю стан %i програм";
"CleanLogTextFormat_RemovingFilesFromApps" = "Видаляю файли з %i програм";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "Кмітливе очищення";
"DisplayName_SystemCleanupGroupScanner" = "Системний мотлох";
"DisplayName_LargeOldFilesGroupScanner" = "Мій гармидер";
"DisplayName_iPhotoGroupScanner" = "Фото мотлох";
"DisplayName_MailGroupScanner" = "Поштові вкладення";
"DisplayName_iTunesGroupScanner" = "Мотлох iTunes";
"DisplayName_PrivacyGroupScanner" = "Конфіденційність";
"DisplayName_TrashesGroupScanner" = "Смітнички";
"DisplayName_UninstallerGroupScanner" = "Деінсталятор";
"DisplayName_ExtensionsGroupScanner" = "Розширення";
"DisplayName_MaintenanceGroupScanner" = "Обслуговування";
"DisplayName_EraserGroupScanner" = "Різак";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "Кмітливе очищення";
"DisplayShortName_SystemCleanupGroupScanner" = "Система";
"DisplayShortName_LargeOldFilesGroupScanner" = "Мій гармидер";
"DisplayShortName_iPhotoGroupScanner" = "Фото мотлох";
"DisplayShortName_MailGroupScanner" = "Пошта";
"DisplayShortName_iTunesGroupScanner" = "iTunes";
"DisplayShortName_Privacy" = "Конфіденційність";
"DisplayShortName_TrashesGroupScanner" = "Смітнички";
"DisplayShortName_Applications" = "Деінсталятор";
"DisplayShortName_ExtensionsGroupScanner" = "Розширення";
"DisplayShortName_MaintenanceGroupScanner" = "Обслуговування";
"DisplayShortName_EraserGroupScanner" = "Різак";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "Цей елемент не було очищено, оскільки процес було перервано кнопкою Стоп.";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "Цей елемент було очищено лише частково, оскільки процес було перервано кнопкою Стоп.";
"Skipped" = "Пропущено";

/* Submodules Display Names */
"System Cache Files" = "Кеш-файли системи";
"User Cache Files" = "Кеш-файли користувача";
"iOS Photo Cache" = "iOS фото кеш";
"iOS Software Updates" = "Файли оновлень iOS";
"iTunes Cache" = "Кеш iTunes";
"Album Artwork Cache" = "Кеш обкладинок альбомів";
"System Log Files" = "Журнали системи";
"User Log Files" = "Користувацькі журнали";
"Development Junk" = "Відходи розробки";
"Language Files" = "Мовні файли";
"Universal Binaries" = "Універсальні виконувані файли";
"Preference Panes" = "Панелі параметрів";
"SyncedDirName" = "Фото кеш «%@»";
"Broken Login Items" = "Пошкоджені об'єкти автозапуску";
"Application Leftovers" = "Залишки програм";
"Broken Preferences" = "Пошкоджені параметри";
"Widgets" = "Віджети";
"Applications" = "Програми";
"Xcode Junk" = "Мотлох Xcode";
"DisplayName_iPhotoLibraryTrashFormat" = "Смітник %@";

/* Category names for plugins */
"QuickTime Player plugins" = "Плагіни QuickTime Player";
"Safari plugins" = "Плагіни Safari";
"QuickLook plugins" = "Плагіни Quick Look";
"Finder plugins" = "Плагіни Finder";
"Spotlight plugins" = "Плагіни Spotlight";
"InputManagers" = "Контролери вводу";
"iTunes plugins" = "Плагіни iTunes";
"Address Book plugins" = "Плагіни Контактів";
"Screen Savers" = "Екранні ефекти";
"Dictionaries" = "Словники";
"Mail plugins" = "Плагіни Пошти";
"Audio plugins" = "Аудіо плагіни";
"Services" = "Служби";
"Growl plugins" = "Плагіни Growl";
"Login Items" = "Об'єкти автозапуску";
"Scripting Additions" = "Додатки сценаріїв";
"Safari extensions" = "Розширення Safari";
"Chrome extensions" = "Розширення Chrome";
"Internet plugins" = "Інтернет плагіни";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "Очистити";
"CleanLogItemTitle_FailedToClean" = "Невдало";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ і %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ і %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ і %@";
"BottomBarText_AppsXFromYFilesFormat" = "%@ з %@";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "Фототек не знайдено";
"iPhotoStartViewSubText_NoDefaultLibrary" = "Будь ласка, вкажіть на неї власноруч";
"iPhotoStartViewSubText_Unsupported" = "Версія цієї фототеки не підтримується";

/* Uninstaller. Application resource category name. */
"Logs" = "Журнали";
"Binaries" = "Виконувані файли";
"Preferences" = "Параметри";
"Crashes" = "Аварійні відмови";
"Plugins" = "Плагіни";
"Installers" = "Встановники";
"Growl" = "Growl";
"Help" = "Довідка";
"Dock Icon" = "Dock іконка";
"User Data" = "Дані користувача";
"Supporting Files" = "Допоміжні файли";

"%@ Dock Icon" = "Dock іконка %@";
"%@ Cache" = "Кеш %@";
"%@ Dev Junk" = "Відходи %@";
"%@ Extra Binaries" = "Надлишки коду %@";
"%@ from %@" = "%1$@ з %2$@";
"%@ Growl plugin" = "Growl плагін %@";
"%@ Localizations" = "Мови %@";
"%@ Log" = "Журнали %@";
"%@ Login Item" = "Об'єкт автозапуску %@";
"%@ Startup Item" = "Об'єкт автозапуску %@";
"%@ Software Update %@" = "Оновлення %1$@ до версії %2$@";
"%@ to %@" = "%1$@ до %2$@";
"Opened %@" = "Відкривався %@";
"%@ ago" = "%@ тому";
"yesterday" = "вчора";
"today" = "сьогодні";
"2 weeks" = "2 тижні";
"3 weeks" = "3 тижні";
"a month" = "місяць";
"a week" = "тиждень";
"a year" = "рік";
"almost a month" = "майже місяць";
"almost half a year" = "майже півроку";
"any time" = "будь-який час";
"any size" = "будь-який розмір";
"Add Folder…" = "Додати папку…";
"Apple System Log" = "Системний журнал Apple";
"Unified Log" = "Уніфіковані журнали";
"Back" = "Назад";
"Intro" = "Вступ";
"Broken" = "Пошкоджено";
"Cancel" = "Скасувати";
"Clean ✓" = "Чисто ✓";
"Clean is finished" = "Очищення завершено";
"Moving Complete" = "Переміщення завершено!";
"Cleaned:" = "Очищено:";
"NotificationDescription_LargeOldFilesScanFinished" = "Знайдено %@ великих і старих файлів для вашого перегляду.";
"Cleanup iPhoto" = "Очистити iPhoto";
"Close Quick Look" = "Завершити Quick Look";
"Close" = "Завершити";
"Complete" = "Готово";
"Contacts plugins" = "Плагіни Контактів";
"Deselect \"%@\"" = "Відмінити «%@»";
"Deselect %d Items" = "Відмінити %d об'єктів";

"MenuItem_Ignore" = "Ігнорувати «%@» у майбутньому";
"MenuItem_DontIgnore" = "Не ігнорувати «%@» у майбутньому";
"MenuItem_IgnoreAll" = "Ігнорувати все в «%@» у майбутньому";
"MenuItem_DontIgnoreAll" = "Не ігнорувати нічого в «%@» у майбутньому";
"MenuItem_IgnoreSelected" = "Ігнорувати всі обрані файли в майбутньому";
"MenuItem_DontIgnoreSelected" = "Не ігнорувати всі обрані файли в майбутньому";
"ButtonTitle_Ignore" = "Ігнорувати";
"ButtonTitle_Ignored" = "Ігнорується";
"ButtonTitle_DontIgnore" = "Не ігнорувати";
"ButtonTitle_NotIgnored" = "Не ігнорується";
"Empty" = "Порожньо";
"Extensions" = "Розширення";
"File exists at requested directory location." = "Файл вже існує у обраному місцерозташуванні.";
"Found:" = "Знайдено:";
"Hide Ignored Items" = "Приховати ігноровані об'єкти";
"iPhoto Masters" = "Оригінали iPhoto";

"MenuItem_KeepApplication" = "Не чіпати «%@»";
"MenuItem_LaunchApplication" = "Запустити «%@»";
"MenuItem_RelaunchApplication" = "Перезапустити «%@»";

"Launch" = "Запустити";
"Leftovers" = "Залишки";
"Less than %@" = "Менше %@";

"more than %@ ago" = "понад %@ тому";
"More than %@" = "понад %@";
"more than 2 months" = "понад 2 місяці";
"more than 2 weeks" = "понад 2 тижні";
"more than 3 months" = "понад 3 місяці";
"more than 4 months" = "понад 4 місяці";
"more than a month" = "понад місяць";
"more than a week" = "понад тиждень";
"more than a year" = "понад рік";
"more than half a year" = "понад півроку";
"never" = "ніколи";
"half a year" = "півроку";
"Setapp_Applications_Node_Title" = "Програми Setapp";
"Setapp_Applications_Node_AmountOfSelected" = "Обрано %li з %li";
"Folder_Dock_Icon_Title" = "Іконка %@ у Dock";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "Фільми";
"Music" = "Музика";
"Folders" = "Папки";
"Documents" = "Документи";
"All Files" = "Усі файли";
"Archives" = "Архіви";
"Other" = "Інше";
"Pictures" = "Зображення";
"Attached Files" = "Вкладені файли";
"Audiobooks" = "Аудіокниги";
"Podcasts" = "Подкасти";
"TV Shows" = "Телешоу";
"Books" = "Книги";
"iTunes U Media" = "Медіа iTunes U";

"No Modifiers" = "Немає модифікаторів";
"No photos" = "Немає фотографій";

/* Search Menu Items */
"Name" = "Ім'я";
"Path" = "Шляхом";
"All" = "Усі";

"Quick Look %d Items" = "Швидкий перегляд об'єктів %d";
"Quick Look plugins" = "Плагіни Quick Look";
"Quick Look" = "Швидкий перегляд";
"QuickLook_ItemNameFormat" = "Швидкий перегляд «%@»";

"Relaunch application to apply changes" = "Перезапустіть програму, щоб зміни застосувались";
"Remove any Widget, Plugin or Preference Pane safely" = "Видаляйте будь-які віджети, плагіни або панелі параметрів";
"Remove" = "Видалити";
"Removed %@" = "Видалено %@";
"Reset %@ Ignore List" = "Скинути перелік виключень %@";
"Reveal in Finder" = "Показати у Finder";
"Scan Another Folder" = "Аналізувати іншу папки";
"Scan is finished" = "Аналіз завершено";

"Select \"%@\" for Application Reset" = "Обрати «%@» для оновлення стану";
"Select \"%@\" for Complete Uninstallation" = "Обрати «%@» для повного видалення";
"Select \"%@\" for Removal" = "Обрати «%@» для видалення";
"Select %d Items for Removal" = "Обрати %d об'єктів для видалення";
"Select Files…" = "Обрати файли…";
"Select for Removal" = "Оберіть для видалення";

"Sort by Count" = "Сортувати за кількістю";
"Sort by Last Launch Date" = "Сортувати за датою запуску";
"Sort by Access Date" = "Сортувати за датою відкриття";
"Sort by Name" = "Сортувати за іменем";
"Sort by Selection" = "Сортувати за обраним";
"Sort by Size" = "Сортувати за розміром";
"Sort by Kind" = "Сортувати за типом";
"Sort by Path" = "Сортувати за шляхом";
"Sort by Date" = "Сортувати за датою";

"Spotlight" = "Spotlight";
"Start Over" = "Почати заново";
"Starting new scan will discard current scan results" = "Новий аналіз скасує поточні результати.";
"System Cleanup" = "Система";
"The New CleanMyMac" = "Новий CleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "У Смітнику фототеки iPhoto зберігаються раніше видалені зображення. Спорожніть смітник iPhoto, щоб звільнити місце.";
"Trash List" = "Перелік Смітничків";
"Trash on %@" = "Смітник на %@";
"Trash" = "Смітник";
"Duplicates" = "Дублікати";
"MenuItemTitle_UncheckAllGroups" = "Відмінити всю групу";
"MenuItemTitle_UncheckAllItems" = "Відмінити всі об'єкти";
"ButtonLabel_UncheckAll" = "Відмінити все";
"ButtonToolTipText_UncheckAll" = "Відмінити всі файли";
"MenuItemTitle_CheckFileByExtension" = "Обрати усі .%@ файли";
"MenuItemTitle_CheckAllGroups" = "Обрати усю групу";
"MenuItemTitle_CheckAllItems" = "Обрати усі";
"ButtonLabel_CheckAll" = "Обрати усі";
"ButtonToolTipText_CheckAll" = "Обрати усі файли";
"MenuItemTitle_CheckSameItems" = "Обрати однакові файли";
"MenuItemTitle_CheckNItems" = "Обрано %@";
"MenuItemTitle_RevealInFinder" = "Показати у Finder";
"MenuItemTitle_RevealIniTunes" = "Показати в iTunes";
"MenuItemTitle_RevealInPhotos" = "Показати у Фотографіях";
"Unsupported" = "Застарілі";
"untitled event" = "безіменна подія";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Extensions";
"Version: %@" = "Версія: %@";
"Welcome!" = "Здоровенькі були!";
"ScannerTooltipText_TrashesGroupScanner" = "Ваші зовнішні диски мають приховані Смітники для всіх видалених файлів. Спустошивши їх, ви звільните місце.";
"ScannerTooltipText_SystemTrashes" = "Смітник стартового диску зберігає всі файли, які ви видаляєте, але вони продовжують займати місце на диску.";

/* PluralForms */
"PluralForm0_item" = "об’єкт";
"PluralForm1_item" = "об'єкти";
"PluralForm2_item" = "об'єктів";
"PluralForm0_itemAccusative" = "об’єкт";
"PluralForm1_itemAccusative" = "об’єкти";
"PluralForm2_itemAccusative" = "об’єктів";
"PluralForm0_trace" = "слід";
"PluralForm1_trace" = "сліди";
"PluralForm2_trace" = "слідів";
"PluralForm0_traceAccusative" = "слід";
"PluralForm1_traceAccusative" = "сліди";
"PluralForm2_traceAccusative" = "слідів";
"PluralForm0_taskAccusative" = "завдання";
"PluralForm1_taskAccusative" = "завдань";
"PluralForm2_taskAccusative" = "завдань";
"PluralForm0_taskLableAccusative" = "Завдання";
"PluralForm1_taskLableAccusative" = "Завдань";
"PluralForm2_taskLableAccusative" = "Завдань";
"PluralForm0_file" = "файл";
"PluralForm1_file" = "файли";
"PluralForm2_file" = "файлів";
"PluralForm0_fileAccusative" = "файл";
"PluralForm1_fileAccusative" = "файли";
"PluralForm2_fileAccusative" = "файлів";
"PluralForm0_folderAccusative" = "папку";
"PluralForm1_folderAccusative" = "папки";
"PluralForm2_folderAccusative" = "папок";
"PluralForm0_photo" = "фото";
"PluralForm1_photo" = "фото";
"PluralForm2_photo" = "фото";

"PluralForm0_application" = "програма";
"PluralForm1_application" = "програми";
"PluralForm2_application" = "програм";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "Програма";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "програми";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "програм";

"PluralForm0_applicationGenitive" = "програма";
"PluralForm1_applicationGenitive" = "програми";
"PluralForm2_applicationGenitive" = "програм";

"PluralForm0_leftover" = "залишок";
"PluralForm1_leftover" = "залишки";
"PluralForm2_leftover" = "залишків";
"PluralForm0_leftoverGenitive" = "залишок";
"PluralForm1_leftoverGenitive" = "залишків";
"PluralForm2_leftoverGenitive" = "залишків";
"PluralForm0_Service" = "Служба";
"PluralForm1_Service" = "Служби";
"PluralForm2_Service" = "Служб";
"PluralForm0_PrefPane" = "Панель параметрів";
"PluralForm1_PrefPane" = "Панелі параметрів";
"PluralForm2_PrefPane" = "Панелей параметрів";
"PluralForm0_Dictionary" = "Словник";
"PluralForm1_Dictionary" = "Словники";
"PluralForm2_Dictionary" = "Словників";
"PluralForm0_Widget" = "Віджет";
"PluralForm1_Widget" = "Віджети";
"PluralForm2_Widget" = "Віджетів";
"PluralForm0_ScreenSaver" = "Екранний ефект";
"PluralForm1_ScreenSaver" = "Екранні ефекти";
"PluralForm2_ScreenSaver" = "Екранні ефекти";
"PluralForm0_InternetPlugin" = "Інтернет плагін";
"PluralForm1_InternetPlugin" = "Інтернет плагіни";
"PluralForm2_InternetPlugin" = "Інтернет плагінів";
"PluralForm0_LoginItem" = "Об'єкт автозапуску";
"PluralForm1_LoginItem" = "Об'єкти автозапуску";
"PluralForm2_LoginItem" = "Об'єкти автозапуску";
"PluralForm0_AudioPlugin" = "Аудіо плагін";
"PluralForm1_AudioPlugin" = "Аудіо плагіни";
"PluralForm2_AudioPlugin" = "Аудіо плагінів";
"PluralForm0_issue" = "проблема";
"PluralForm1_issue" = "проблеми";
"PluralForm2_issue" = "проблем";
"PluralForm0_criticalIssue" = "критична проблема";
"PluralForm1_criticalIssue" = "критичні проблеми";
"PluralForm2_criticalIssue" = "критичних проблем";
"PluralForm0_month" = "місяць";
"PluralForm1_month" = "місяці";
"PluralForm2_month" = "місяців";
"PluralForm0_Month" = "Місяць";
"PluralForm1_Month" = "Місяця";
"PluralForm2_Month" = "Місяців";
"PluralForm0_week" = "тиждень";
"PluralForm1_week" = "тижня";
"PluralForm2_week" = "тижнів";
"PluralForm0_Week" = "Тиждень";
"PluralForm1_Week" = "Тижня";
"PluralForm2_Week" = "Тижнів";
"PluralForm0_day" = "день";
"PluralForm1_day" = "дні";
"PluralForm2_day" = "днів";
"PluralForm0_Day" = "День";
"PluralForm1_Day" = "Дні";
"PluralForm2_Day" = "Днів";
"PluralForm0_plugin" = "плагін";
"PluralForm1_plugin" = "плагіни";
"PluralForm2_plugin" = "плагінів";
"PluralForm0_extension" = "розширення";
"PluralForm1_extension" = "розширення";
"PluralForm2_extension" = "розширень";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "Розширення";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "розширення";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "розширень";

"PluralForm0_MailPlugin" = "Плагін Пошти";
"PluralForm1_MailPlugin" = "Плагіни Пошти";
"PluralForm2_MailPlugin" = "Плагінів Пошти";
"PluralForm0_copy" = "копія";
"PluralForm1_copy" = "копії";
"PluralForm2_copy" = "копій";
"PluralForm0_app" = "програма";
"PluralForm1_app" = "програми";
"PluralForm2_app" = "програм";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "Усунуті \"червоні очі\"";
"iPhotoModifier_Cropped" = "Обрізані";
"iPhotoModifier_Rotated" = "Повернуті";
"iPhotoModifier_Colored" = "Покращені";
"iPhoto2ModifiersSeparator" = " та ";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "Сьогодні";
"AccessedDateGroup_WithinWeek" = "Минулого тижня";
"AccessedDateGroup_WeekAgo" = "Тиждень тому";
"AccessedDateGroup_MonthAgo" = "Місяць тому";
"AccessedDateGroup_MoreThanYearAgo" = "Рік тому";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "минулого тижня";
"AccessedDateSlider_WeekTo2Weeks" = "понад тиждень тому";
"AccessedDateSlider_2WeeksToMonth" = "понад два тижні тому";
"AccessedDateSlider_MonthTo3Months" = "понад місяць тому";
"AccessedDateSlider_3MonthsToHalfYear" = "понад три місяці тому";
"AccessedDateSlider_HalfYearToYear" = "понад півроку тому";
"AccessedDateSlider_MoreThanYear" = "понад рік тому";
"AccessedDateSlider_MoreThan2Years" = "понад два роки тому";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "Запустіть %@, щоб відслідковувати та видаляти мотлох на зовнішніх носіях.";
"DescriptionText_CMDNotInstalled" = "%@ – це безкоштовна утиліта від MacPaw, що видаляє мотлох з зовнішніх пристроїв.";
"Launch CleanMyDrive" = "Запустити %@";
"Get on the Mac App Store" = "Викачати з Mac App Store";

/* Look Up menu item */
"Look Up \"%@\"" = "Шукати «%@»";

/* All Photos iPhoto group */
"All Photos" = "Усі фотографії";

/* About Special Thanks Text */
"Special thanks to %@" = "Особлива подяка %@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "Відновлення бази даних";
"More MacPaw Products" = "Інші продукти MacPaw";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "Загалом знайдено: %@";
"ToolTip_FoundInTotalAvailableForClean" = "Загалом знайдено: %@\nДоступно для автоматичного очищення: %@";
"ItemTitle_DownloadsLog" = "Журнал викачаного";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "Спробуйте програму CleanMyMac від MacPaw";
"TellFriendMail_Body" = "Привіт!\n\nЯ вже використовую CleanMyMac, і не можу не радіти.\n\nТут можна знайти більше деталей, якщо цікаво:";
"CleanMyMac Safety DataBase" = "База безпеки CleanMyMac";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "Додати";
"IgnoreList_OpenPanelPromptSysCleanup" = "Оберіть програми для додання до переліку виключень:";
"IgnoreList_OpenPanelPromptLargeOld" = "Оберіть елементи для додання до Переліку виключень:";
"IgnoreList_OpenPanelPromptExtensions" = "Оберіть файли певного розширення для додання до Переліку виключень:";
"IgnoreList_OpenPanelPromptTrashes" = "Оберіть фототеку, щоб додати її Смітник до Переліку виключень:";
"IgnoreList_ItemDescriptionCacheGroup" = "Група кеш-файлів";
"IgnoreList_ItemDescriptionApplication" = "Файли програми, кешів та журналів не зачіпатимуться";
"IgnoreList_ItemDescriptionUserCache" = "Кеш-файл користувача";
"IgnoreList_ItemDescriptionUserLog" = "Користувацький журнал";
"IgnoreList_ItemDescriptionSystemCache" = "Кеш-файл системи";
"IgnoreList_ItemDescriptionSystemLog" = "Системний журнал";
"IgnoreList_ItemDescriptionBrokenPref" = "Пошкоджена панель параметрів";
"IgnoreList_ItemDescriptionBrokenLogin" = "Пошкоджений об'єкт автозапуску";
"IgnoreList_ItemDescriptioniOSUpdate" = "Файл оновлення iOS";
"IgnoreList_ItemDescriptioniPhotoSync" = "Файл фото-кешу iPhoto";
"IgnoreList_ItemDescriptionOSXLanguage" = "Локалізації macOS";
"IgnoreList_ItemDescriptionLeftover" = "Залишок";
"IgnoreList_ItemDescriptionDerivedData" = "Вторинні дані Xcode";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "Мова %@ %@";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "Мовні файли програми";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "Мовні файли усіх програм";
"IgnoreList_ItemDescriptionTrashiPhoto" = "Смітник фототеки iPhoto";
"IgnoreList_ItemDescriptionTrashAperture" = "Смітник фототеки Aperture";
"IgnoreList_ItemDescriptionTrashSystem" = "Смітник стартового диску";
"IgnoreList_ItemDescriptionTrashMounted" = "Смітник зовнішнього диску";
"IgnoreList_ItemDescriptionTrashMail" = "Смітник Пошти";
"IgnoreList_ItemDescriptionTrashPhotos" = "Смітник фотографій";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Дублікати Gemini";
"IgnoreList_ItemDescriptioniOSBackups" = "Резервна копія iOS";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "Файл оновлення iOS";
"IgnoreList_ItemDescriptioniTunesDownloads" = "Завантаження з iTunes";
"IgnoreList_ItemDescriptioniOSApps" = "Програма iOS";
"IgnoreList_ItemDescriptioniTunesCache" = "Папка кешу обкладинок альбомів";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "Останній доступ: ";
"IgnoreList_ItemTitleLargeOldGroupSize" = "Розмір: ";
"IgnoreList_ItemTitleLargeOldGroupKind" = "Тип: ";
"IgnoreList_ItemDescriptionMailAttachment" = "Поштове вкладення";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "Обраний об'єкт вже належить до Бази безпеки CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "Зверніть увагу, що CleanMyMac 3 за замовчуванням ігнорує цей об'єкт, тому немає потреби додавати його до переліку виключень.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "Деякі з обраних об'єктів уже належать до Бази безпеки CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "Зверніть увагу, що CleanMyMac 3 за замовчуванням ігнорує ці об'єкти, тому немає потреби додавати їх до переліку виключень.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "Обрані об'єкти уже належать до Бази безпеки CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "Зверніть увагу, що CleanMyMac 3 за замовчуванням ігнорує ці об'єкти, тому немає потреби додавати їх до переліку виключень.";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "CleanMyMac не вдалося додати обрані об'єкти до Переліку виключень.";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "Перезапустіть CleanMyMac 3 та спробуйте ще раз.";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "CleanMyMac не вдалося видалити обрані об'єкти з Переліку виключень.";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "Перезапустіть CleanMyMac 3 та спробуйте ще раз.";
"MailTrash_Title" = "Поштовий смітник «%@»";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "Переіндексовує базу даних Пошти, щоб поліпшити швидкодію скриньки і пошук у ній. Це повністю безпечна і корисна процедура, що не ніяким чином не впливає на вміст вашої електронної пошти.";
"DescriptionText_RebuildLaunchServicesDBScanner" = "Відновлення бази змусить систему відкривати файли стандартними для них програмами, будуть призначені правильні іконки для відповідних типів файлів, а також вирішені різноманітні проблеми щодо ваших програм.";
"DescriptionText_SpotlightSpeedupScanner" = "Це завдання ініціює повну переіндексацію основного пошукового інструмента вашої системи, що підвищить точність пошуку та його швидкодію. Цю операцію слід виконувати зрідка, щоб Spotlight був вашим надійним помічником.";
"DescriptionText_DiskMaintenanceScanner" = "Перевіряє файлову систему на наявність помилок, щоб переконатися, що дані на диску в повному порядку. CleanMyMac миттєво полагодить усі знайдені на зовнішніх дисках проблеми без необхідності перезапуску.";
"DescriptionText_StartupDiskMaintenanceScanner" = "Перевіряє файлову систему вашого стартового диску, щоб переконатися, що всі дані у повному порядку. Якщо будуть знайдені проблеми, ви будете проінструктовані щодо дій, котрі допоможуть полагодити файлову систему.";
"DescriptionText_PermissionsRepairScanner" = "Перевіряє і миттєво лагодить привілеї файлів та папок по всій системі для забезпечення належного функціонування ваших програм. Надзвичайно корисна операція для вирішення різного роду проблем, пов'язаних з привілеями.";
"DescriptionText_PeriodicSpeedupScanner" = "Це завдання містить комплекс сценаріїв, що підчищають журнали системи, видаляють тимчасові файли та виконують ряд корисних оптимізацій. Більш відомі як щоденні, щотижневі та щомісячні періодичні сценарії, вони чудово підходять для виконання гуртом, щоб тримати вашу macOS у належній формі.";
"DescriptionText_DNSMaintenanceScanner" = "macOS зберігає локальний кеш виконаних запитів DNS упродовж часу, визначеного DNS-сервером, але інколи з'являється потреба негайно очистити цей кеш. Наприклад, якщо на сервері щось змінилось або були додані нові дані.";
"RecommendationText_PermissionsRepairScanner" = "● Неналежне функціонування програм\n● Неможливість переміщення або видалення файлів\n● Рекомендується періодичне використання";
"RecommendationText_MailSpeedupScanner" = "● Повільний пошук у Пошті\n● Різнобічні проблеми зі скриньками\n● Рекомендується періодичне використання";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● Файли відкриваються не тими програмами\n● У деяких файлів неправильні іконки\n● Використовуйте в разі виникнення проблем";
"RecommendationText_SpotlightSpeedupScanner" = "● Сповільнення пошуку\n● Spotlight не бачить файли\n● Використовуйте зрідка, адже процес тяжкий";
"RecommendationText_DiskMaintenanceScanner" = "● Рекомендується періодичне використання, щоб пересвідчитись у цілісності даних";
"RecommendationText_StartupDiskMaintenanceScanner" = "● Рекомендується періодичне використання, щоб пересвідчитись у цілісності даних";
"RecommendationText_PeriodicSpeedupScanner" = "● Корисні та легкі сценарії, що можна виконувати щодня";
"RecommendationText_DNSMaintenanceScanner" = "● Неможливо підключитися до деяких веб-сторінок\n● Вибірково сповільнюється мережа\n● Використовуйте в разі виникнення проблем";
"CleanProgressItemName_MaintenanceGroupScanner" = "Йде обслуговування";
"CleanLogHeaderText_MaintenanceGroupScanner" = "Обслуговування";

/* Dashboard */
"Dashboard_Description_Audio" = "Відображає розмір усіх аудіо файлів, що знаходяться на диску. До них відносяться MP3, AAC, AIFF, APE та інші відомі аудіо формати.";
"Dashboard_Description_Movies" = "Відображає розмір усіх відео файлів на диску. До них відносяться фільми і подкасти усіх відомих форматів.";
"Dashboard_Description_Photos" = "Відображає розмір усіх графічних файлів на диску. До них відносяться JPEG, PNG, TIFF та інші відомі графічні формати.";
"Dashboard_Description_Apps" = "Відображає розмір усіх програм на диску. До них відносяться файли програм з будь-яких місць на всьому диску.";
"Dashboard_Description_Other" = "Відображає розмір різноманітних файлів на диску, що не можуть бути віднесені до інших категорій.";
"Dashboard_Description_Backups" = "Відображає розмір усіх архівів, контейнерів та файлів резервних копій різного походження, що присутні на диску.";
"Dashboard_Description_Used" = "Відображає простір на диску, що зайнятий вашими файлами та системою.";

/* CMM Preferences */
"Preferences_healthDescription" = "Меню працює у ролі системи раннього оповіщення для більшості апаратних проблем.";
"Preferences_learnMore" = "Дізнатись більше…";
"Preferences_UpdateStatusLastCheck" = "Востаннє перевірялось:";
"Smart Cleanup" = "Кмітливе очищення";
"CleanMyMac 3 Menu" = "Меню CleanMyMac 3";
"Updates" = "Оновлення";
"Scheduler" = "Планівник";
"General" = "Загальні";
"Ignore List" = "Перелік виключень";
"Privacy" = "Конфіденційність";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "Остання година";
"InternetCleanup_TimeRangeLastDay" = "Минула доба";
"InternetCleanup_TimeRangeLastWeek" = "Минулий тиждень";
"InternetCleanup_TimeRangeLastTwoWeeks" = "Останні 2 тижні";
"InternetCleanup_TimeRangeLastMonth" = "Минулий місяць";
"InternetCleanup_TimeRangeLastSixMonths" = "Останні 6 місяців";
"InternetCleanup_TimeRangeLastYear" = "Останній рік";
"InternetCleanup_TimeRangeEverything" = "Усе";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "Усі ваші поштові вкладення зберігаються локально, але якщо їх видалити, вони залишаться доступними через програму Пошти. CleanMyMac пропонує видаляти вкладення, що легко відновлюються, але зберігає ті, що ви змінювали після викачування з Пошти.";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "Оптимізує вашу систему";
"SystemCleanupGroupScanner_BenefitTitle_1" = "Зменшує розмір програм";
"SystemCleanupGroupScanner_BenefitTitle_2" = "Виправляє різноманітні помилки";
"SystemCleanupGroupScanner_BenefitDescription_0" = "Видаляйте тимчасові файли для очистки місця та покращення швидкодії.";
"SystemCleanupGroupScanner_BenefitDescription_1" = "Видаляйте непотрібні виконувані файли та мови, не зачіпаючи функціональність.";
"SystemCleanupGroupScanner_BenefitDescription_2" = "Позбувайтесь пошкоджених об'єктів, що призводять до неправильної роботи.";
"MailGroupScanner_BenefitTitle_0" = "Зберігає місце на диску";
"MailGroupScanner_BenefitTitle_1" = "Оптимізує локальні дані пошти";
"MailGroupScanner_BenefitDescription_0" = "Видаляйте поштові вкладення з комп'ютера - вони залишаться у онлайн-скринці.";
"MailGroupScanner_BenefitDescription_1" = "Не змушуйте свою пошту зберігати сотні логотипів компаній та інших незначних вкладень.";
"iTunesGroupScanner_BenefitTitle_0" = "Видаляє непотрібні iOS дані з Мака";
"iTunesGroupScanner_BenefitTitle_1" = "Виявляє зірвані завантаження";
"iTunesGroupScanner_BenefitDescription_0" = "Видаляйте вже застосовані iOS дані, що включають старі оновлення, резервні копії та ін.";
"iTunesGroupScanner_BenefitDescription_1" = "Позбавляйтесь від незавершених iTunes завантажень, котрі тільки займають місце.";
"MaintenanceGroupScanner_BenefitTitle_0" = "Підвищує швидкодію диску";
"MaintenanceGroupScanner_BenefitTitle_1" = "Вирішує різні проблеми програм";
"MaintenanceGroupScanner_BenefitTitle_2" = "Покращує швидкодію пошуку";
"MaintenanceGroupScanner_BenefitDescription_0" = "Попіклуйтесь про свої диски, перевіривши файлову систему та фізичні показники.";
"MaintenanceGroupScanner_BenefitDescription_1" = "Виправляйте неправильну поведінку програм, полагодивши привілеї, чи виконуючи сценарії обслуговування.";
"MaintenanceGroupScanner_BenefitDescription_2" = "Реіндексуйте бази Spotlight та Пошти для покращення швидкодії пошуку.";
"PrivacyGroupScanner_BenefitTitle_0" = "Видаляє сліди активності";
"PrivacyGroupScanner_BenefitTitle_1" = "Підчищає історію розмов";
"PrivacyGroupScanner_BenefitDescription_0" = "Видаляйте історію відвідуваних сторінок, а також автозаповнення форм та інші дані популярних браузерів.";
"PrivacyGroupScanner_BenefitDescription_1" = "Миттєво та легко видаляйте історію розмов у Skype та у Повідомленнях.";
"TrashesGroupScanner_BenefitTitle_0" = "Спорожніть усі смітнички вмить";
"TrashesGroupScanner_BenefitTitle_1" = "Уникає різних помилок Finder";
"TrashesGroupScanner_BenefitDescription_0" = "Більше немає потреби шукати усі папки смітників. Спорожнюйте усі за один раз.";
"TrashesGroupScanner_BenefitDescription_1" = "CleanMyMac гарантує спорожнення смітничків незалежно від помилок Finder.";
"iPhotoGroupScanner_BenefitTitle_0" = "Оптимізує дані фототеки";
"iPhotoGroupScanner_BenefitTitle_1" = "Замінює RAW файли на JPEG";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "Видаляє кеш iCloud";
"iPhotoGroupScanner_BenefitDescription_0" = "Видаляйте усе зайве, що не впливає на ваші фактичні фотографії.";
"iPhotoGroupScanner_BenefitDescription_1" = "Залиште високоякісні зображення JPEG замість тяжких оригіналів RAW.";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "Звільніть ваш Mac від копій, котрі завжди доступні у iCloud.";
"ExtensionsGroupScanner_BenefitTitle_0" = "Правильно видаляє розширення";
"ExtensionsGroupScanner_BenefitTitle_1" = "Вимикає розширення при потребі";
"ExtensionsGroupScanner_BenefitDescription_0" = "Видаляйте будь-які непотрібні розширення безпечно та з усіма залежними компонентами.";
"ExtensionsGroupScanner_BenefitDescription_1" = "Ви можете не тільки безповоротно видаляти розширення, а й вимикати їх тимчасово.";
"UninstallerGroupScanner_BenefitTitle_0" = "Правильно видаляє програми";
"UninstallerGroupScanner_BenefitTitle_1" = "Повертає програмам початковий стан";
"UninstallerGroupScanner_BenefitDescription_0" = "Видаляє кеш, налаштування та інші файли, що знаходяться поза папкою Програми.";
"UninstallerGroupScanner_BenefitDescription_1" = "Повертайте програми до початкового стану, видаляючи лише допоміжні файли.";
"EraserGroupScanner_BenefitTitle_0" = "Видаляйте дані безповоротно";
"EraserGroupScanner_BenefitTitle_1" = "Обходьте помилки Finder";
"EraserGroupScanner_BenefitDescription_0" = "Використовуйте налаштування гарантованого видалення, щоб унеможливити відновлення даних.";
"EraserGroupScanner_BenefitDescription_1" = "Легко видаляйте файли, що утримуються іншими процесами, не отримуючи жодних застережень.";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "Віднаходить застарілі поклади";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "Надає зручний перегляд файлів";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "З легкістю переглядайте вже забуті файли та приймайте рішення шодо їх видалення.";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "Використовуйте зручні для вас фільтри для швидкого перегляду та видалення.";
// Summary screens
"Generic_summary_manual_only_title" = "Автоматично обрати нічого.";
"Generic_summary_manual_only_subtitle" = "Хоча, ми знайшли кілька об'єктів, які ви можете переглянути й видалити.";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "Включає тимчасові файли, такі як кеш, журнали, невживані мови програм і системи та багато іншого.";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "Включає тимчасові файли, такі як кеш, журнали, невживані мови програм і системи та багато іншого.";
"SystemCleanupGroupScanner_summary_manual_only_title" = "Система виглядає доглянутою.";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "Хоча, ми знайшли кілька об'єктів, які ви можете переглянути й видалити.";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "Обрані об'єкти буде видалено коли ви натиснете кнопку очистки.";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "Перегляньте знайдені файли.";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "Ви маєте переглянути гармидер власноруч, адже це ваші власні файли.";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "Обрані об'єкти буде видалено коли ви натиснете кнопку очистки.";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "Включає локально збережені поштові вкладення, що можна легко відновити з онлайн-скриньки.";
"MailGroupScanner_summary_auto_only_subtitle" = "Хоча, ми знайшли кілька файлів, які ви можете переглянути й видалити.";
"MailGroupScanner_summary_manual_only_title" = "Пошта виглядає чистою.";
"MailGroupScanner_summary_manual_only_subtitle" = "Хоча, ми знайшли кілька файлів, які ви можете переглянути й видалити.";
"MailGroupScanner_summary_user_selection_subtitle" = "Обрані об'єкти буде видалено коли ви натиснете кнопку очистки.";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "Включає приховані оригінали червонооких та повернутих фотографій.";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "Включає приховані оригінали червонооких та повернутих фотографій.";
"iPhotoGroupScanner_summary_manual_only_title" = "Ваша фототека достатньо чиста.";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "Обрані об'єкти буде видалено коли ви натиснете кнопку очистки.";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "Включає застарілі резервні копії та програмні оновлення iOS-пристроїв, копії iOS програм та обірвані завантаження iTunes.";
"iTunesGroupScanner_summary_auto_only_subtitle" = "Включає застарілі резервні копії та програмні оновлення iOS-пристроїв, копії iOS програм та обірвані завантаження iTunes.";
"iTunesGroupScanner_summary_manual_only_title" = "iTunes виглядає чистим.";
"iTunesGroupScanner_summary_manual_only_subtitle" = "Хоча, ми знайшли кілька файлів, які ви можете переглянути й видалити.";
"iTunesGroupScanner_summary_user_selection_subtitle" = "Обрані файли буде видалено коли ви натиснете кнопку очистки.";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "Включає усі видалені файли, що залишаються у Смітничках системи, Пошти, iPhoto та Aperture.";
"TrashesGroupScanner_summary_auto_only_subtitle" = "Включає усі видалені файли, що залишаються у Смітничках системи, Пошти, iPhoto та Aperture.";
"TrashesGroupScanner_summary_user_selection_subtitle" = "Обрані файли буде видалено коли ви натиснете кнопку очистки.";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "%@ очищено.";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ видалено.";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "%@ завершено.";
"CleanupCompleteTitle_EraserGroupScanner" = "%@ знищено.";
"CleanupCompleteItemsTitle_Generic" = "%@ вирішено.";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "%@ очищено.";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ видалено.";

"CleanupCompleteReviewMoreTitle_Generic" = "Переглянути файли";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "Переглянути деталі";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "Переглянути деталі";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "Перегляд усіх %d програм…";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "Обрати завдання";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "Назад до переліку";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "Назад до розширень";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "Обрати файли…";
"CleanupCompleteText_Generic" = "Тепер на вашому диску %@ вільного місця.";
"CleanupCompleteText_MaintenanceGroupScanner" = "Тепер ваш Мак має працювати краще та швидше.";
"CleanupCompleteText_PeriodicMaintenanceNode" = "Завдання з обслуговування виконано.\nТепер ваш Мак має працювати краще та швидше.";
"CleanupCompleteText_PermsRepairNode" = "Розпочато налагодження привілеїв.\nПроблеми, пов'язані з доступом до файлів будуть вирішені після закінчення цієї операції.";
"CleanupCompleteText_DiskVerifyNode" = "Стартовий диск перевірено.\nВаші дані у повному порядку.";
"CleanupCompleteText_DiskRepairNode" = "Диск перевірено.\nУсі дані в повному порядку.";
"CleanupCompleteText_LSDBRebuildNode" = "Служба запуску відновлена.\nУсі файли повинні відкриватись належними програмами.";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Почалась переіндексація Spotlight.\nПошук буде працювати краще після того як цей фоновий процес завершиться.";
"CleanupCompleteText_MailIndexNode" = "Базу Пошти переіндексовано.\nШвидкодія Пошти та пошуку в нії повинні покращитись.";
"CleanupCompleteText_DNSNode" = "Кеш DNS скинуто.\nПідключення до мережі повинно працювати без проблем.";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "Очистіть більше, переглянувши об'єкти, що залишились.";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "Перегляньте решту файлів, щоб звільнити більше місця.";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "Очистіть більше, переглянувши об'єкти, що залишились.";
"CleanupCompleteReviewMore_MailGroupScanner" = "Звільніть більше місця, переглянувши решту вкладень.";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "Звільніть більше місця, переглянувши решту даних iTunes.";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "Поверніться до списку об'єктів, щоб очистити більше слідів.";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "Поверніться до переліку завдань обслуговування, щоб зробити більше.";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "Поверніться до переліку програм, щоб видалити більше.";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "Звільніть більше місця, переглянувши решту файлів у смітничках.";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "Поверніться до переліку розширень, щоб видалити більше.";
"CleanupCompleteReviewMore_EraserGroupScanner" = "Додайте або просто перетягніть файли для знищення.";

"CleanupCompleteMovedTitle_Generic" = "%@ переміщено.";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "Очищує систему від тимчасових та невживаних об'єктів для звільнення місця.";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Застарілий кеш\n✓ Старі журнали\n✓ Зайві виконувані файли\n✓ Мови, що не використовуються\n✓ Пошкоджені дані програм";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "Систему успішно проаналізовано, але знайдені об'єкти потребують вашої уваги.";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "Ваша система в порядку і не вимагає очищення.";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "Почніть новий аналіз, щоб знайти мотлох.";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "Видалення цих об'єктів не вплине на функціональність вашої системи.";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Інші об'єкти, що ви обрали";

"iPhotoGroupScanner_smartCleanup_description" = "Очищує вашу фототеку від різноманітних допоміжних даних.";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Файли фото кешу\n✓ Кеш Облич";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "Дані вашої фототеки проаналізовано, але вони потребують перегляду.";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "Ваша фототека чиста і не містить надлишкових даних.";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "Почніть новий аналіз, щоб знайти дані для очистки.";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "Жодні з видимих фото не будуть видалені, а тільки оригінали змінених зображень.";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Інші об'єкти, що ви обрали";

"MailGroupScanner_smartCleanup_description" = "Видаляє локальні копії вкладень електронної пошти, що залишаються доступними через онлайн-скриньку.";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Локальні копії вкладень\n✓ Незмінені поштові завантаження";
"MailGroupScanner_smartCleanup_selection_needs_review" = "Локальні дані Пошти проаналізовано, але вони потребують вашого перегляду.";
"MailGroupScanner_smartCleanup_nothing_found" = "Ваша Пошта не включає надлишкових локальних даних.";
"MailGroupScanner_smartCleanup_not_scanned" = "Почніть аналіз Пошти, щоб знайти локальні вкладення.";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "Будь-які з видалених файлів можна легко відновити, просто відкривши відповідні листи у Пошті.";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Змінені завантаження, що ви обрали";

"iTunesGroupScanner_smartCleanup_description" = "Видаляє непотрібні дані iTunes, що залишаються після синхронізації з iOS пристроями.";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Старі резервні копії iOS-пристроїв\n✓ Використані файли оновлень iOS\n✓ Копії iOS програм на вашому Мак\n✓ Незавершені викачування iTunes";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "Дані iTunes проаналізовано, але вони потребують вашого перегляду.";
"iTunesGroupScanner_smartCleanup_nothing_found" = "Ваш iTunes чистий і не має надлишкових даних на вашому Макові.";
"iTunesGroupScanner_smartCleanup_not_scanned" = "Почніть новий аналіз iTunes, щоб знайти мотлох.";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "Тільки застарілі, пошкоджені чи непотрібні файли автоматично обираються для видалення.";

"TrashesGroupScanner_smartCleanup_description" = "Очистіть усі доступні смітнички, включаючи сміття фототеки та пошти.";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Вміст основного смітника системи\n✓ Смітнички пошти та фототеки";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "Вміст усіх смітничків проаналізовано, але потребує вашого перегляду перед видаленням.";
"TrashesGroupScanner_smartCleanup_nothing_found" = "Усі ваші смітнички порожні.";
"TrashesGroupScanner_smartCleanup_not_scanned" = "Почніть аналіз Смітничків, щоб знайти все сміття.";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "По суті, ви вже видалили ці файли, і навряд чи захочете діставати їх зі смітників.";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Великі і старі файли, що ви обрали";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "Ваш гармидер проаналізовано і підготовлено для перегляду. Лише вам вирішувати, що видаляти.";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "Ваш гармидер і гармидером не назвеш. Нічого не знайшов…";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "Почніть новий аналіз, щоб підготувати ваш гармидер для перегляду.";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "Обрано для безпечного очищення";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "Обрано для очищення";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "CleanMyMac визначив ряд об'єктів, що можна безпечно видалити з вашого комп'ютера.";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "Аналіз завершено!";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "Ваш Мак виглядає нічогенько";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "Однак, знайдено кілька об'єктів, що можна очистити після вашого перегляду.";

"SmartCleanup_ScanResults_Title_NothingFound" = "Оце так круто!";
"SmartCleanup_ScanResults_Status_NothingFound" = "Ваш Мак чистий, як сльоза";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "Повний аналіз не знайшов взагалі нічого, що можна видалити.";

/* Purchase */
"Purchase_Title_1A" = "Придбайте, щоб видалити все";
"Purchase_Subtitle_1A" = "Ви вже видалили з вашого Mac 500МБ непотрібних файлів. Придбайте повну версію та видаліть решту, а також очищуйте ваш Mac без обмежень.";
"Purchase_IconsTitle_1A" = "З ліцензією CleanMyMac 3 ви зможете:";
"Purchase_IconLabel1_1A" = "Видалити гігабайти мотлоху";
"Purchase_IconLabel2_1A" = "Обслуговувати свій Мак";
"Purchase_IconLabel3_1A" = "Правильно видаляти програми";
"Purchase_IconLabel4_1A" = "Зробити Мак чистішим та щасливішим";
"Purchase_MainButtonTitle_1A" = "Придбати";
"Purchase_Title_1B" = "Ваш пробний ліміт CleanMyMac 3 вичерпано.";
"Purchase_Subtitle_1B" = "Ви вже трошечки очистили та оптимізували ваш Maк! Щоб звільнити більше місця та зробити подарунок своєму Макові – придбайте ліцензію.";
"Purchase_IconsTitle_1B" = "З ліцензією CleanMyMac 3 ви зможете:";
"Purchase_IconLabel1_1B" = "Видалити гігабайти мотлоху";
"Purchase_IconLabel2_1B" = "Обслуговувати свій Мак";
"Purchase_IconLabel3_1B" = "Правильно видаляти програми";
"Purchase_IconLabel4_1B" = "Зробити Мак чистішим та щасливішим";
"Purchase_MainButtonTitle_1B" = "Придбати";
"Purchase_Title_1C" = "Оновіться до CleanMyMac 3 сьогодні!";
"Purchase_Subtitle_1C" = "Ви вже успішно очистили 500 МБ мотлоху з вашого Мак! Як існуючий користувач, ви можете оновити ліцензію до CleanMyMac 3 зі знижкою 50%.";
"Purchase_IconsTitle_1C" = "Що вам дозволить CleanMyMac 3:";
"Purchase_IconLabel1_1C" = "Чистити вкладення електронної пошти";
"Purchase_IconLabel2_1C" = "Видаляти мотлох з даних iTunes";
"Purchase_IconLabel3_1C" = "Видаляти історію веб-активності";
"Purchase_IconLabel4_1C" = "Обслуговувати свій Мак";
"Purchase_MainButtonTitle_1C" = "Оновити зі знижкою 50%";
"Purchase_Title_1D" = "Ваш пробний ліміт CleanMyMac 3 вичерпано.";
"Purchase_Subtitle_1D" = "Ви вже трошечки очистили та оптимізували ваш Maк! Як існуючий користувач, ви можете оновити ліцензію до CleanMyMac 3 зі знижкою 50%.";
"Purchase_IconsTitle_1D" = "Що вам дозволить CleanMyMac 3:";
"Purchase_IconLabel1_1D" = "Чистити вкладення електронної пошти";
"Purchase_IconLabel2_1D" = "Видаляти мотлох з даних iTunes";
"Purchase_IconLabel3_1D" = "Видаляти історію веб-активності";
"Purchase_IconLabel4_1D" = "Обслуговувати свій Мак";
"Purchase_MainButtonTitle_1D" = "Оновити зі знижкою 50%";
"Purchase_Title_1E" = "Забудьте про мотлох назавжди.";
"Purchase_Subtitle_1E" = "Активована версія надає повний контроль над вашим Mac. Ви зможете звільнити гігабайти місця, видалити непотрібні програми та обслуговувати всю систему.";
"Purchase_IconsTitle_1E" = "Відчуйте повну потужність CleanMyMac 3";
"Purchase_IconLabel1_1E" = "Видаляйте програми повністю";
"Purchase_IconLabel2_1E" = "Прискорюйте швидкодію Mac";
"Purchase_IconLabel3_1E" = "Видаляйте більше мотлоху";
"Purchase_IconLabel4_1E" = "Захищайте приватність вашого Mac";
"Purchase_MainButtonTitle_1E" = "Придбати";
"Purchase_Title_2A" = "Гляньте у секцію Утиліт!";
"Purchase_Subtitle_2A" = "Ви вже успішно очистили 500 МБ мотлоху з вашого Мак! Окрім очищення, CleanMyMac 3 також пропонує оптимізувати ваш Мак. Спробуйте!";
"Purchase_IconsTitle_2A" = "Утиліти CleanMyMac 3 допоможуть:";
"Purchase_IconLabel1_2A" = "Правильно видаляти програми";
"Purchase_IconLabel2_2A" = "Оптимізувати швидкодію Мака";
"Purchase_IconLabel3_2A" = "Видаляти історію веб-активності";
"Purchase_IconLabel4_2A" = "Надійно видаляйте конфіденційні дані";
"Purchase_MainButtonTitle_2A" = "Перейти до Утиліт";
"Purchase_Title_2B" = "Спробуйте Кмітливе очищення!";
"Purchase_Subtitle_2B" = "Тепер, як ви вже трошки спробували утиліти CleanMyMac 3, спробуйте Кмітливе очищення! В середньому, воно допомагає знайти 54 ГБ мотлоху!";
"Purchase_IconsTitle_2B" = "Кмітливе очищення допоможе:";
"Purchase_IconLabel1_2B" = "Видалити непотрібні оригінали iPhoto";
"Purchase_IconLabel2_2B" = "Позбутися від зайвих мовних пакетів";
"Purchase_IconLabel3_2B" = "Видалити локальні копії вкладень Пошти";
"Purchase_IconLabel4_2B" = "Умить спорожнити усі смітнички";
"Purchase_MainButtonTitle_2B" = "Перейти до Кмітливого очищення";

/* Discount */
"Purchase_MainButtonTitle_3A" = "Купити зі знижкою %li%%";
"I already have a license" = "Вже маю ліцензію";

"Yes" = "Так";
"No" = "Ні";
"N/A" = "Н/Д";

" – Edited" = " — Змінено користувачем";
" — Newest" = " — Остання копія";
"%@ Activity Traces" = "Сліди діяльності %@";
"%@ Agent" = "Агент %@";
"%@ and more…" = "%@ та інше…";
"%@ done" = "Виконано %@";
"%@ Localization" = "Мова %@";
"%@ Login Item (All Users)" = "Спільний об'єкт автозапуску %@";
"%@ Recent Items List" = "Нещодавні об'єкти %@";
"Account \"%@\"" = "Обліковий запис «%@»";
"All Accounts" = "Усі облікові записи";
"Already removed" = "Вже видалено";
"Apps" = "Програми";
"Attachments" = "Вкладення";
"Audio" = "Аудіо";
"Autofill Values" = "Автозаповнення";
"Back To Smart Cleanup" = "Повернутись до Кмітливого очищення";
"Backup" = "Резервна копія";
"Backup made %@" = "Копія зроблена %@";
"Backups" = "Резервні копії";
"Beta Tester" = "Бета-тестер";
"Broken Backups" = "Пошкоджені резервні копії";
"Choose Tasks" = "Обрати завдання";
"Clean is finished" = "Очищення завершено";
"Cleaning…" = "Очищення…";
"Color Pickers" = "Палітра кольорів";
"Corrupted startup item. Missing Bundle ID." = "Об’єкт запуску пошкоджено. Бракує Bundle ID.";
"Created: %@" = "Створено: %@";

"Fixed permission for: /%@" = "Виправлено привілеї для: /%@";
"Flush DNS Cache" = "Скинути DNS-кеш";
"Flushing…" = "Скидаю кеш…";

"Found in total" = "Загалом знайдено";

"Go to %@" = "Перейти до %@";
"Go to Large & Old Files" = "Перейти до великих і старих файлів";
"Go to Uninstaller" = "Перейти до Деінсталятора";
"Go to Maintenance" = "Перейти в Обслуговування";

"Group by Access Date" = "Групувати за датою доступу";
"Group by Application" = "Групувати за програмою";
"Group by Date" = "Групувати за датою";
"Group by Events" = "Групувати да подіями";
"Group by Kind" = "Групувати за типом";
"Group by Language" = "Групувати за мовою";
"Group by Modifiers" = "Групувати за модифікаторами";
"Group by Size" = "Групувати за розміром";

"Including:" = "У тому числі:";
"iOS Applications" = "Програми iOS";
"iOS Device Backups" = "Резервні копії пристроїв iOS";
"iPhoto modifiers: " = "Модифікатори iPhoto: ";

"iTunes Broken Downloads" = "Пошкоджені викачування iTunes";
"Caches" = "Кеш";
"Album Artwork Cache" = "Кеш обкладинок альбомів";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "Тип:";

"Launch Agents" = "Агенти запуску";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "Скористайтесь CleanMyMac, щоб видалити мотлох та віднайти місце.";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "Розташування: %1$@ \nЧи з Mac App Store: %2$@\nФункція Sandbox: %3$@\nВерсія: %4$@\nBundle ID: %5$@";
"Mail Cleanup" = "Очищення Mail";
"Mail Speedup" = "Прискорення Mail";
"Messages" = "Повідомлення";
"Missing Detailed Log" = "Бракує детального логу";
"My Extensions List" = "Мій список розширень";
"Needs Review" = "Потребує перегляду";
"New" = "Нове";
"Not Estimated" = "Не оцінено";
"Not Scanned" = "Не проаналізовано";

"Nothing Done" = "Нічого не виконано";
"Nothing Selected" = "Нічого не обрано";
"Nothing to Clean" = "Нічого чистити";
"Nothing to smart-select" = "Автоматично обрати нічого";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "Тепер, як ви вже трошки почистити систему, спробуйте Утиліти! Вони допоможуть оптимізувати ваш улюблений Мак.";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "Тепер, після якісного очищення, зверніть увагу на утиліти CleanMyMac, щоб додатково налаштувати та прискорити ваш Mac.";
"macOS Localizations" = "Локалізації macOS";
"Overfilled" = "Переповнено";
"Photos" = "Фото";
"Quick Look \"%@\"" = "Швидкий перегляд «%@»";
"Quit %@ to Estimate" = "Завершити %@ для оцінки";
"Rebuild Launch Services Database" = "Відновити базу служби запуску";
"Rebuilding…" = "Відновлюю…";
"Recent Items Lists" = "Переліки останніх об'єктів";
"Recently Accessed Servers" = "Перелік останніх серверів";
"Recently Launched Applications" = "Перелік останніх програм";
"Recently Opened Documents" = "Перелік останніх документів";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "Очистіть більше, переглянувши %@ або інші модулі очищення.";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "Очистіть більше, переглянувши Мій гармидер, або інші модулі очищення.";


"Reindex Spotlight" = "Проіндексувати Spotlight";
"Reindexing…" = "Переіндексовую…";
"Remaining: %@" = "Залишилось: %@";
"Removal Complete" = "Видалення завершено";
"Remove trashed applications along with all related leftovers." = "Видаляйте програми зі Смітника разом із залишками.";


"Repair Disk Permissions" = "Полагодити привілеї диску";
"NonSystemDriveRepair_DisplayName" = "Перевірити та полагодити «%@»";
"Repairing…" = "Лагоджу…";
"Status: Repair is in progress" = "Статус: Іде налагодження";
"Rescan" = "Повторний аналіз";
"Refresh" = "Оновити";
"Reset Complete" = "Оновлення завершено";
"Review Details" = "Переглянути деталі";
"Review Photos" = "Переглянути фото";
"Review Files" = "Переглянути файли";
"Review found items to decide on selecting them for removal." = "Перегляньте знайдені об'єкти, щоб прийняти рішення про їх видалення.";
"Review found items to decide on selecting them for removal.(1)" = "Перегляньте знайдені об'єкти та оберіть ті, що хочете видалити.";
"Run Maintenance Scripts" = "Виконати сценарії обслуговування";
"Running…" = "Виконую…";

/* Menu item title */
"Scan" = "Аналіз";
"Stopped" = "Зупинено";
"Scan is finished" = "Аналіз завершено";
"Scanning…" = "Аналізую…";
"Search" = "Пошук";
"Select Items" = "Обрати об'єкти";
"Selected" = "Обрані";
"Show all" = "Показати всі";
"Show Results" = "Детальніше";
"Show selected" = "Показати обрані";
"Show unsupported" = "Показати застарілі";
"Smart Selected" = "Обрано автоматично";
"Smart-selected for cleanup" = "Автоматично обрано для очищення";
"Sort by State" = "Сортувати за станом";
"Starting new scan will discard current scan results" = "Новий аналіз скасує поточні результати.";
"Starting Reindex…" = "Починаю переіндексацію…";
"Status: Indexing is in progress" = "Статус: Іде індексація";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "База даних Spotlight вже у процесі переіндексації. Ця процедура займає деякий час та може супроводжуватись незначним зниженням швидкодії.";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "Привілеї вашого диска у процесі налагодження. Зазвичай, це займає порівняно багато часу і ви можете помічати незначне зниження швидкодії системи.";
"Tabs from Last Session" = "Вкладки останнього сеансу";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "Усі видалені з Пошти листи переміщуються до її локальної папки смітника і залишаються на диску. Спорожнюйте локальний Смітник для економії місця.";
"Trash on %@" = "Смітник на %@";

"Try Now" = "Спробуй";
"Get Rid of Duplicate Files" = "Позбавтесь від дублікатів";
"Delete duplicates with Gemini to free up even more space." = "Видаляйте дублікати за допомогою Gemini та звільніть ще більше місця.";

"Learn More" = "Дізнатись більше…";
"Hide Sensitive Files" = "Приховуйте свої файли";
"Keep confidential files out of sight with Hider 2" = "Тримайте свої дані подалі від чужих очей з Hider 2";

/* Menu item title */
"Turn Extended Logging Off" = "Вимкнути розшірене журналювання";
"Turn Extended Logging On" = "Увімкнути розшірене журналювання";

"Uninstall applications correctly." = "Видаляйте програми правильно.";
"Uninstall Complete" = "Видалення завершено";
"Unknown Drive" = "Невідомий диск";
"Used" = "Використано";

"Verify Startup Disk" = "Перевірити стартовий диск";
"Verifying…" = "Перевірка…";

"ButtonTitle_ViewAllExtensions" = "Переглянути всі %@";
"ButtonTitle_ViewAllApps" = "Переглянути всі %@";
"View All Applications" = "Переглянути всі програми";

"Waiting…" = "Очікування…";
"What next?" = "Що далі?";

/* Sharing Texts */
"SharingText_0" = "Мій комп'ютер збадьорився після використання #CleanMyMac 3 від @macpaw.";
"SharingText_1" = "%@ мотлоху вичищені з мого Мака завдяки #CleanMyMac. Профі! :-)";
"SharingText_2" = "Amo il mio Mac! %@ di spazzatura eliminata!#CleanMyMac è magico!";
"SharingText_3" = "#CleanMyMac незамінний. Заощадив мені %@ простору!";
"SharingText_4" = "А знаєте що? Я очистив %@ на моєму Макові. То було швидко... і легко! Дякую @MacPaw за #CleanMyMac 3!";
"SharingText_5" = "Мушу визнати, #CleanMyMac - відмінний інструмент! Легко очистив %@ непотрібних речей.";
"SharingText_6" = "%@ видалено! Мій Мак як новесенький! #CleanMyMac рулить!";
"SharingText_7" = "%@ сміття з Мака видалено. Відчуваю себе користувачем 90 левела! Дякую #CleanMyMac 3!";
"SharingText_8" = "Dank #CleanMyMac hat mein Mac jetzt %@ mehr freien Speicher!";
"SharingText_9" = "Моя система муркоче після очищення системного мотлоху в #CleanMyMac. Щиро дякую @MacPaw!";
"SharingText_10" = "Фототеку iPhoto вичищено! Красно дякую @MacPaw за #CleanMyMac";
"SharingText_11" = "Непотрібні копії завантажень та вкладень видалені! Дякую @MacPaw за #CleanMyMac!";
"SharingText_12" = "Після видалення мотлоху в iTunes більше місця для власне пісень! Дякую @MacPaw за #CleanMyMac!";
"SharingText_13" = "Ого, я ніколи не знав, що програми треба видаляти правильно. Дякую @MacPaw за #CleanMyMac!";
"SharingText_14" = "Обслуговування Мака стало набагато простішим! Дякую @MacPaw за #CleanMyMac!";
"SharingText_15" = "Файли cookie та інші сліди активності видалені з браузера з #CleanMyMac від @MacPaw!";
"SharingText_16" = "Непотрібні дані видалені швидко та безпечно завдяки Різаку в #CleanMyMac.";

/* Privacy */
"Saved Passwords" = "Збережені паролі";
"Downloads History" = "Історія завантажень";
"Browsing History" = "Історія веб-перегляду";
"Cookies" = "Файли cookie";
"Conversation History" = "Історія розмов";
"Call History" = "Історія дзвінків";
"File Transfers" = "Передачі файлів";
"HTML5 Local Storage" = "Локальна пам'ять HTML5";

"uninstalled" = "видалено";
"app" = "програма";
"reset." = "обнулено.";
"file" = "файл";
"removed." = "видалено.";

"MenuItemTitle_Deauthenticate" = "Деавторизуватися…";
"MenuItemTitle_Authenticate" = "Авторизуватися…";

"Dashboard" = "Моніторинг";

"Utilities" = "Утиліти";
"Cleaning" = "Очищення";

"Unlock Full Version" = "Активувати програму";
"Upgrade at 50% OFF" = "Оновити зі знижкою 50%";
"Purchase at 50% OFF" = "Купити зі знижкою 50%";
"Buy License" = "Купити ліцензію";
"ButtonTitle_UnlockWithDisount" = "Купити зі знижкою %li%%";

"Hide File Paths" = "Приховати шляхи до файлів";
"Show File Paths" = "Показувати шляхи до файлів";

"uninstalled." = "видалено.";
"Item was not removed, because you didn’t quit the related process." = "Об’єкт не видалено, оскільки споріднений процес не було завершено.";
"TrialPopover_Text" = "Ця функція стане доступна після активації вашої копіі CleanMyMac 3.";

"\"%@\" was not processed, because you didn't quit the related application." = "«%@» не вдалося опрацювати, тому що ви не завершили пов'язану програму.";

"Some applications should be quit or %@ of junk will remain on your Mac." = "Деякі програми потрібно завершити, або %@ небажаних файлів залишиться на вашому комп'ютері.";
"Dependent applications should be quit to perform the requested operation:" = "Вказані програми слід завершити, щоб виконати потрібні дії:";

"Done" = "Готово";
"Later" = "Пізніше";

"PopoverText_MailNotSetup" = "Програму Mail не налаштовано. Завдання недоступне.";
"Copy to Clipboard" = "Скопіювати до буфера обміну";

"BundleMoved_Relaunch_AlertTitle" = "CleanMyMac 3 було переміщено і він потребує перезапуску для продовження роботи.";
"BundleMoved_Relaunch_AlertSubtitle" = "Місцерозташування програми було змінено і вам потрібно її перезапустити для правильної роботи.";

/* Accessibility */
"%@ Selected" = "%@ обрано";
"Accessibility_SmartCleanupTileHelp" = "Натисніть цю кнопку для додаткової інформації або перейдіть до наступного елемента, що дозволяє змінити обрання.";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "Натисніть цю кнопку для додаткової інформації або перейдіть до наступного елемента.";

/* Empty history item in Safari */
"(no title)" = "(без назви)";
"System Migration Cache" = "Кеш міграції системи";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "Версія вашої фототеки більше не підтримується. Її слід оновити, щоб проводити аналіз та очищення.";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "Версія вашої фототеки ще перевіряється на сумісність. Будь ласка, повторіть спробу найближчим часом.";
"Recommendations:" = "Рекомендації:";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "Що нового?";

"MaintenanceScanner_UnknownError" = "Невідома помилка. Будь ласка, зверніться до служби підтримки.";

"MaintenanceScanner_DiskVerificationUnmountError" = "Обраний том неможливо від'єднати для проведення процедури налагодження.\nБудь-ласка, впевніться, що ніякі програми не використовують його і повторіть спробу.";

"MaintenanceScanner_DiskVerificationFullReport" = "Звіт повного налагодження:";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "Потребує виправлень";

"Spotify Offline Playing Cache" = "Кеш локального відтворення Spotify";

/* FileVersions */

"Document Versions" = "Версії документів";
"FileVersionsApplicationTitleFormat" = "Версії документів %@";
"FileVersionsFileTitleFormat" = "Версії %@";
"FileVersionsOpenWithFormat" = "Відкрити у %@";

/* Broken Updates */
"Old Updates" = "Старі оновлення";

/* Siri */
"Siri Activity" = "Функціональність Siri";
"Siri in menu bar" = "Siri у стрічці меню";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Програма Steam";
"System Application" = "Системна програма";
"Setapp Application" = "Програма із Setapp";

/* Updating */
"CheckForUpdatesAction" = "Перевірити оновлення";
"CheckingForUpdatesState" = "Пошук оновлень…";

/* NPS */
"NPS_Feedback_TellUsMore" = "Розкажіть нам більше";

/* News */
"News_Title" = "Гарні новини від CleanMyMac!";
"News_TellMeMoreButton_Title" = "Додаткова інформація";

/* LAOF */

"LAOF_PhotosAlbum_Name" = "Гармидер для видалення";
